<? get_header(); ?>
			<aside class="content-wrap">				
				<?php 
				if(is_active_sidebar('sidebar_right'))
				{
					dynamic_sidebar('sidebar_right');
				}		
				?>
				<?php echo get_carousel(); ?>				
				<article>
					Асортимент пропонованих нами товарів для сауни та лазні включає зразки продукції кращих фіських, російських і вітчизняних виробників. У нас Ви знайдете аксесуари для лазні та сауни: діжки, купелі, кухлі, черпаки, запарники, бочки, віники, ковші, термометри, термостійкі світильники, текстильні вироби (шапки, рукавиці, сідушки, лапті, жиночі та чоловічі парео), мачалки та щітки будь-якої жорсткості, масла для саун і лазень, купелі стандартні й під замовлення, відроводопади.
				</article>
				<?php echo get_special_offers_html(); ?>
				<?php echo get_most_products_html(); ?>				
			</aside><!-- content-wrap end -->	
<? get_footer(); ?>	